"TIME_SHORT_DAYS_FORMAT" = "%dd";

"TIME_SHORT_DAY_FORMAT" = "%dd";

"TIME_SHORT_HOURS_FORMAT" = "%du";

"TIME_SHORT_HOUR_FORMAT" = "%du";

"TIME_SHORT_MINUTES_FORMAT" = "%dm";

"TIME_SHORT_MINUTE_FORMAT" = "%dm";

"TIME_SHORT_SECONDS_FORMAT" = "%ds";

"TIME_SHORT_SECOND_FORMAT" = "%ds";

"tw__card_compose_character_count" = "%td tekens resterend";

"tw__card_compose_close_button" = "Sluit";

"tw__card_compose_close_hint" = "Tik dubbel om de opsteller te sluiten.";

"tw__card_compose_install_preview" = "Voorbeeld van installeerknop voor %@";

"tw__card_compose_profile_image" = "Het profiel van %@";

"tw__card_compose_tweet_hint" = "Tik dubbel om deze Tweet te plaatsen";

"tw__card_composer_app_store" = "App Store";

"tw__card_composer_install_button" = "Installeer";

"tw__card_composer_tweet" = "Tweet";

"tw__composer_placeholder_text" = "Wat houdt je bezig?";

"tw__email_share_affirmative_button" = "Sta toe";

"tw__email_share_detail_message_format" = "Ontvang updates en andere informatie van %@ door toegang te geven tot het e-mailadres van je Twitter-account @%@.";

"tw__email_share_detail_message_not_signed_in" = "(niet ingelogd)";

"tw__email_share_detail_message_this_app" = "deze app";

"tw__email_share_heading" = "Deel je e-mailadres";

"tw__email_share_negative_button" = "Niet nu";

"tw__share_tweet" = "Deel Tweet";

"tw__share_tweet_generic_template_format" = "Bekijk de Tweet van @%1$@: %2$@";

"tw__share_tweet_subject_format" = "Tweet van %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Log in met Twitter";

"tw__single_image" = "Eén afbeelding bijgevoegd";

"tw__test_string" = "Test";

"tw__tweet_favorite_button" = "Toevoegen aan favorieten";

"tw__tweet_favorited_state" = "Toegevoegd aan favorieten";

"tw__tweet_image_accessibility" = "Bijlage";

"tw__tweet_not_favorited_state" = "Niet aan favorieten toegevoegd";

"tw__tweet_profile_accessibility" = "Profiel";

"tw__tweet_retweeted_by_user" = "Geretweet door %@";

"tw__user_content_image" = "Voorbeeld van app";

